{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "¡": 98,
      "£": 99,
      "¥": 100,
      "©": 101,
      "«": 102,
      "­": 103,
      "®": 104,
      "°": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "¶": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "Á": 114,
      "Ä": 115,
      "Å": 116,
      "Ç": 117,
      "É": 118,
      "Ö": 119,
      "×": 120,
      "Ü": 121,
      "ß": 122,
      "à": 123,
      "á": 124,
      "â": 125,
      "ã": 126,
      "ä": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ë": 132,
      "í": 133,
      "ï": 134,
      "ñ": 135,
      "ó": 136,
      "ô": 137,
      "ö": 138,
      "ø": 139,
      "ú": 140,
      "û": 141,
      "ü": 142,
      "ý": 143,
      "ā": 144,
      "ć": 145,
      "Č": 146,
      "ě": 147,
      "ī": 148,
      "œ": 149,
      "š": 150,
      "ū": 151,
      "Ű": 152,
      "β": 153,
      "к": 154,
      "Ӓ": 155,
      "‒": 156,
      "–": 157,
      "—": 158,
      "‘": 159,
      "’": 160,
      "‚": 161,
      "“": 162,
      "”": 163,
      "„": 164,
      "‟": 165,
      "…": 166,
      "‹": 167,
      "›": 168,
      "€": 169,
      "™": 170,
      "♪": 171,
      "♫": 172,
      "你": 173,
      "葱": 174,
      "送": 175,
      "﻿": 176,
      "，": 177,
      "en": 178,
      "er": 179,
      "ch": 180,
      "in": 181,
      "ie": 182,
      "un": 183,
      "ich": 184,
      "st": 185,
      "ein": 186,
      "an": 187,
      "as": 188,
      "es": 189,
      "ei": 190,
      "die": 191,
      "der": 192,
      "au": 193,
      "te": 194,
      "al": 195,
      "und": 196,
      "sch": 197,
      "on": 198,
      "ir": 199,
      "ge": 200,
      "den": 201,
      "ar": 202,
      "das": 203,
      "zu": 204,
      "gen": 205,
      "ten": 206,
      "hr": 207,
      "el": 208,
      "de": 209,
      "ist": 210,
      "or": 211,
      "at": 212,
      "le": 213,
      "it": 214,
      "wir": 215,
      "se": 216,
      "eine": 217,
      "ab": 218,
      "icht": 219,
      "ach": 220,
      "ier": 221,
      "lich": 222,
      "ur": 223,
      "so": 224,
      "ter": 225,
      "be": 226,
      "ung": 227,
      "ber": 228,
      "ver": 229,
      "sie": 230,
      "am": 231,
      "sen": 232,
      "Un": 233,
      "Sie": 234,
      "auf": 235,
      "nen": 236,
      "ür": 237,
      "ig": 238,
      "um": 239,
      "ro": 240,
      "von": 241,
      "nicht": 242,
      "ll": 243,
      "re": 244,
      "dass": 245,
      "im": 246,
      "eit": 247,
      "ben": 248,
      "is": 249,
      "et": 250,
      "mit": 251,
      "ck": 252,
      "ser": 253,
      "Und": 254,
      "ann": 255,
      "men": 256,
      "hab": 257,
      "aus": 258,
      "wie": 259,
      "war": 260,
      "ion": 261,
      "ind": 262,
      "om": 263,
      "isch": 264,
      "hen": 265,
      "wei": 266,
      "sich": 267,
      "enn": 268,
      "was": 269,
      "kt": 270,
      "man": 271,
      "Ich": 272,
      "ut": 273,
      "us": 274,
      "len": 275,
      "ag": 276,
      "für": 277,
      "ol": 278,
      "wer": 279,
      "eu": 280,
      "ahr": 281,
      "sind": 282,
      "über": 283,
      "ft": 284,
      "ön": 285,
      "ste": 286,
      "ent": 287,
      "haben": 288,
      "sp": 289,
      "einen": 290,
      "dem": 291,
      "diese": 292,
      "hat": 293,
      "als": 294,
      "ra": 295,
      "St": 296,
      "iel": 297,
      "il": 298,
      "and": 299,
      "ik": 300,
      "än": 301,
      "ff": 302,
      "Das": 303,
      "Die": 304,
      "kön": 305,
      "Es": 306,
      "des": 307,
      "Wir": 308,
      "och": 309,
      "Sch": 310,
      "In": 311,
      "einer": 312,
      "auch": 313,
      "all": 314,
      "bei": 315,
      "ne": 316,
      "Er": 317,
      "me": 318,
      "da": 319,
      "vor": 320,
      "Ge": 321,
      "her": 322,
      "sten": 323,
      "br": 324,
      "ges": 325,
      "je": 326,
      "wo": 327,
      "wenn": 328,
      "ihr": 329,
      "ander": 330,
      "uns": 331,
      "Ver": 332,
      "einem": 333,
      "elt": 334,
      "ern": 335,
      "ieren": 336,
      "mach": 337,
      "bt": 338,
      "tz": 339,
      "oder": 340,
      "kom": 341,
      "ell": 342,
      "kann": 343,
      "mer": 344,
      "Pro": 345,
      "rei": 346,
      "schen": 347,
      "können": 348,
      "unser": 349,
      "werden": 350,
      "Men": 351,
      "ien": 352,
      "Jahr": 353,
      "hl": 354,
      "scha": 355,
      "ungen": 356,
      "Ar": 357,
      "uch": 358,
      "iert": 359,
      "An": 360,
      "ken": 361,
      "ation": 362,
      "fü": 363,
      "gan": 364,
      "rü": 365,
      "he": 366,
      "aber": 367,
      "ht": 368,
      "nach": 369,
      "hal": 370,
      "Aber": 371,
      "kl": 372,
      "Al": 373,
      "hn": 374,
      "igen": 375,
      "ige": 376,
      "ort": 377,
      "Ein": 378,
      "ger": 379,
      "Ges": 380,
      "nur": 381,
      "hnen": 382,
      "wird": 383,
      "we": 384,
      "sehr": 385,
      "dar": 386,
      "Be": 387,
      "lan": 388,
      "gi": 389,
      "hier": 390,
      "ischen": 391,
      "Menschen": 392,
      "00": 393,
      "Le": 394,
      "gt": 395,
      "ör": 396,
      "lie": 397,
      "zen": 398,
      "iv": 399,
      "sehen": 400,
      "bes": 401,
      "ze": 402,
      "äch": 403,
      "sein": 404,
      "--": 405,
      "gibt": 406,
      "gr": 407,
      "mich": 408,
      "Re": 409,
      "urch": 410,
      "viel": 411,
      "ot": 412,
      "sa": 413,
      "os": 414,
      "wur": 415,
      "ob": 416,
      "issen": 417,
      "ill": 418,
      "hin": 419,
      "dies": 420,
      "zt": 421,
      "dann": 422,
      "noch": 423,
      "ät": 424,
      "also": 425,
      "En": 426,
      "chen": 427,
      "lau": 428,
      "eute": 429,
      "mal": 430,
      "etwas": 431,
      "schaft": 432,
      "ick": 433,
      "eil": 434,
      "Sp": 435,
      "og": 436,
      "wä": 437,
      "durch": 438,
      "mö": 439,
      "dern": 440,
      "Welt": 441,
      "du": 442,
      "em": 443,
      "rie": 444,
      "tet": 445,
      "ru": 446,
      "habe": 447,
      "unter": 448,
      "mehr": 449,
      "alle": 450,
      "ellen": 451,
      "Was": 452,
      "mir": 453,
      "dieser": 454,
      "fin": 455,
      "sag": 456,
      "heit": 457,
      "sel": 458,
      "ke": 459,
      "op": 460,
      "roß": 461,
      "ische": 462,
      "mus": 463,
      "fen": 464,
      "sam": 465,
      "Wenn": 466,
      "lichen": 467,
      "keit": 468,
      "wen": 469,
      "rau": 470,
      "eigen": 471,
      "mein": 472,
      "ul": 473,
      "Leben": 474,
      "ffen": 475,
      "ing": 476,
      "Au": 477,
      ".\"": 478,
      "wirk": 479,
      "liche": 480,
      "einf": 481,
      "gel": 482,
      "kon": 483,
      "per": 484,
      "wür": 485,
      "üs": 486,
      "immer": 487,
      "kommen": 488,
      "hmen": 489,
      "iele": 490,
      "oll": 491,
      "for": 492,
      "machen": 493,
      "etzt": 494,
      "zum": 495,
      "wurde": 496,
      "Zeit": 497,
      "hren": 498,
      "son": 499,
      "mt": 500,
      "such": 501,
      "fe": 502,
      "Ihnen": 503,
      "stell": 504,
      "zwei": 505,
      "groß": 506,
      "ran": 507,
      "assen": 508,
      "weil": 509,
      "inn": 510,
      "einfach": 511,
      "wirklich": 512,
      "bst": 513,
      "meine": 514,
      "zie": 515,
      "Gesch": 516,
      "ess": 517,
      "bl": 518,
      "llen": 519,
      "wissen": 520,
      "ech": 521,
      "rück": 522,
      "ungs": 523,
      "Din": 524,
      "bin": 525,
      "tun": 526,
      "bar": 527,
      "pro": 528,
      "Also": 529,
      "gesch": 530,
      "gew": 531,
      "sagen": 532,
      "Gr": 533,
      "äu": 534,
      "neu": 535,
      "ass": 536,
      "hatte": 537,
      "gef": 538,
      "müs": 539,
      "bis": 540,
      "dam": 541,
      "ktion": 542,
      "geb": 543,
      "iz": 544,
      "schie": 545,
      "ster": 546,
      "tern": 547,
      "unsere": 548,
      "hlen": 549,
      "eiten": 550,
      "dieses": 551,
      "eines": 552,
      "ap": 553,
      "leich": 554,
      "nte": 555,
      "tel": 556,
      "är": 557,
      "leicht": 558,
      "acht": 559,
      "ück": 560,
      "keine": 561,
      "art": 562,
      "glich": 563,
      "Leute": 564,
      "gehen": 565,
      "ihre": 566,
      "ßen": 567,
      "ichtig": 568,
      "che": 569,
      "macht": 570,
      "Da": 571,
      "müssen": 572,
      "viele": 573,
      "ad": 574,
      "Man": 575,
      "ble": 576,
      "tr": 577,
      "diesem": 578,
      "weiter": 579,
      "Art": 580,
      "Ihr": 581,
      "soll": 582,
      "halten": 583,
      "waren": 584,
      "Me": 585,
      "olog": 586,
      "sagte": 587,
      "Zu": 588,
      "Dinge": 589,
      "arbei": 590,
      "Wie": 591,
      "ingen": 592,
      "stellen": 593,
      "diesen": 594,
      "ant": 595,
      "unden": 596,
      "Jahren": 597,
      "hör": 598,
      "chte": 599,
      "eln": 600,
      "fr": 601,
      "fl": 602,
      "Kon": 603,
      "ler": 604,
      "det": 605,
      "pt": 606,
      "geben": 607,
      "ast": 608,
      "gab": 609,
      "andere": 610,
      "Or": 611,
      "Vor": 612,
      "Aus": 613,
      "ild": 614,
      "jetzt": 615,
      "iger": 616,
      "glau": 617,
      "geht": 618,
      "ielen": 619,
      "anderen": 620,
      "ho": 621,
      "So": 622,
      "erz": 623,
      "wieder": 624,
      "cht": 625,
      "ats": 626,
      "ionen": 627,
      "stehen": 628,
      "erst": 629,
      "Kin": 630,
      "ität": 631,
      "brauch": 632,
      "Bei": 633,
      "nie": 634,
      "zur": 635,
      "nis": 636,
      "gleich": 637,
      "Der": 638,
      "würde": 639,
      "Proble": 640,
      "Unter": 641,
      "gl": 642,
      "finden": 643,
      "alles": 644,
      "wick": 645,
      "nehmen": 646,
      "ichte": 647,
      "pp": 648,
      "letz": 649,
      "ün": 650,
      "Ent": 651,
      "Mit": 652,
      "schl": 653,
      "selbst": 654,
      "auen": 655,
      "damit": 656,
      "gend": 657,
      "gut": 658,
      "spiel": 659,
      "na": 660,
      "Se": 661,
      "äl": 662,
      "Mill": 663,
      "Mo": 664,
      "beit": 665,
      "leben": 666,
      "alt": 667,
      "änder": 668,
      "under": 669,
      "kam": 670,
      "Jahre": 671,
      "We": 672,
      "ial": 673,
      "denken": 674,
      "Auf": 675,
      "inter": 676,
      "ache": 677,
      "hei": 678,
      "rä": 679,
      "zurück": 680,
      "yste": 681,
      "Frau": 682,
      "gar": 683,
      "rit": 684,
      "genau": 685,
      "fahr": 686,
      "hm": 687,
      "fol": 688,
      "ragen": 689,
      "muss": 690,
      "ok": 691,
      "Um": 692,
      "beg": 693,
      "zent": 694,
      "ert": 695,
      "schn": 696,
      "ähr": 697,
      "besser": 698,
      "schon": 699,
      "mei": 700,
      "pa": 701,
      "ma": 702,
      "igkeit": 703,
      "öß": 704,
      "ächlich": 705,
      "Dan": 706,
      "pf": 707,
      "Fl": 708,
      "heraus": 709,
      "zw": 710,
      "reich": 711,
      "ekt": 712,
      "pass": 713,
      "denn": 714,
      "echn": 715,
      "elle": 716,
      "wa": 717,
      "Kinder": 718,
      "setz": 719,
      "ganz": 720,
      "möchte": 721,
      "zusam": 722,
      "denen": 723,
      "zusammen": 724,
      "ihnen": 725,
      "nten": 726,
      "ner": 727,
      "Dies": 728,
      "vielleicht": 729,
      "Nun": 730,
      "weg": 731,
      "versuch": 732,
      "dig": 733,
      "ationen": 734,
      "halb": 735,
      "lei": 736,
      "lassen": 737,
      "fan": 738,
      "Ide": 739,
      "age": 740,
      "cken": 741,
      "aut": 742,
      "drei": 743,
      "atsächlich": 744,
      "wahr": 745,
      "ak": 746,
      "kommt": 747,
      "zei": 748,
      "oh": 749,
      "davon": 750,
      "lang": 751,
      "dort": 752,
      "pl": 753,
      "Techn": 754,
      "Wissen": 755,
      "Land": 756,
      "wel": 757,
      "ale": 758,
      "Ne": 759,
      "Hier": 760,
      "rechen": 761,
      "ahl": 762,
      "Grund": 763,
      "Tag": 764,
      "dien": 765,
      "gegen": 766,
      "ierte": 767,
      "teil": 768,
      "schein": 769,
      "ug": 770,
      "heute": 771,
      "hatten": 772,
      "ater": 773,
      "Teil": 774,
      "hir": 775,
      "esen": 776,
      "Geschichte": 777,
      "000": 778,
      "att": 779,
      "weise": 780,
      "atür": 781,
      "form": 782,
      "For": 783,
      "..": 784,
      "stim": 785,
      "Gen": 786,
      "Bild": 787,
      "Bl": 788,
      "schw": 789,
      "Arbeit": 790,
      "ändern": 791,
      "mlich": 792,
      "achte": 793,
      "ex": 794,
      "ihn": 795,
      "off": 796,
      "Diese": 797,
      "könnte": 798,
      "eld": 799,
      "Nach": 800,
      "aum": 801,
      "wollen": 802,
      "ystem": 803,
      "einige": 804,
      "bringen": 805,
      "rage": 806,
      "führ": 807,
      "wichtig": 808,
      "paar": 809,
      "will": 810,
      "kte": 811,
      "meiner": 812,
      "ologie": 813,
      "unktion": 814,
      "ere": 815,
      "ade": 816,
      "tro": 817,
      "woll": 818,
      "mand": 819,
      "amm": 820,
      "vers": 821,
      "größ": 822,
      "nun": 823,
      "Wei": 824,
      "utzen": 825,
      "uss": 826,
      "oren": 827,
      "Per": 828,
      "wurden": 829,
      "atz": 830,
      "besch": 831,
      "darüber": 832,
      "tre": 833,
      "qu": 834,
      "wor": 835,
      "einz": 836,
      "Fre": 837,
      "stand": 838,
      "werde": 839,
      "hand": 840,
      "ment": 841,
      "Problem": 842,
      "weiß": 843,
      "sol": 844,
      "ha": 845,
      "aten": 846,
      "sieht": 847,
      "voll": 848,
      "sondern": 849,
      "?\"": 850,
      "tatsächlich": 851,
      "erg": 852,
      "zeu": 853,
      "omp": 854,
      "hrend": 855,
      "äd": 856,
      "20": 857,
      "ichten": 858,
      "los": 859,
      "Kl": 860,
      "Beispiel": 861,
      "Im": 862,
      "dan": 863,
      "Stu": 864,
      "entwick": 865,
      "bede": 866,
      "atur": 867,
      "ri": 868,
      "zwischen": 869,
      "unserer": 870,
      "amen": 871,
      "atürlich": 872,
      "ja": 873,
      "alen": 874,
      "allen": 875,
      "richt": 876,
      "stellt": 877,
      "Gehir": 878,
      "Als": 879,
      "Wasser": 880,
      "tlich": 881,
      "seine": 882,
      "Ab": 883,
      "stän": 884,
      "äh": 885,
      "achen": 886,
      "neue": 887,
      "agt": 888,
      "uten": 889,
      "ehen": 890,
      "irgend": 891,
      "wäre": 892,
      "di": 893,
      "wus": 894,
      "eite": 895,
      "fühl": 896,
      "Aut": 897,
      "denke": 898,
      "Her": 899,
      "ive": 900,
      "dazu": 901,
      "aufen": 902,
      "Geb": 903,
      "achten": 904,
      "ren": 905,
      "vom": 906,
      "19": 907,
      "doch": 908,
      "ult": 909,
      "Wer": 910,
      "ins": 911,
      "hät": 912,
      "gemacht": 913,
      "akt": 914,
      "funktion": 915,
      "schei": 916,
      "sprechen": 917,
      "Mon": 918,
      "kein": 919,
      "Des": 920,
      "sogar": 921,
      "ine": 922,
      "olle": 923,
      "einmal": 924,
      "ütz": 925,
      "Hand": 926,
      "sicher": 927,
      "ute": 928,
      "wohl": 929,
      "öff": 930,
      "gerade": 931,
      "zeigen": 932,
      "gest": 933,
      "möglich": 934,
      "ften": 935,
      "Über": 936,
      "arbeiten": 937,
      "interess": 938,
      "kennen": 939,
      "glaube": 940,
      "Mar": 941,
      "ierung": 942,
      "Frauen": 943,
      "etz": 944,
      "Frage": 945,
      "seit": 946,
      "anz": 947,
      "ohne": 948,
      "verschie": 949,
      "Lebens": 950,
      "keiten": 951,
      "Gehirn": 952,
      "10": 953,
      "wegen": 954,
      "dr": 955,
      "letzten": 956,
      "ika": 957,
      "näch": 958,
      "fer": 959,
      "rün": 960,
      "get": 961,
      "ersten": 962,
      "Mal": 963,
      "jeder": 964,
      "nichts": 965,
      "Je": 966,
      "ph": 967,
      "ele": 968,
      "Reg": 969,
      "Daten": 970,
      "erzä": 971,
      "Ex": 972,
      "tschaft": 973,
      "steht": 974,
      "würden": 975,
      "ys": 976,
      "dafür": 977,
      "ihren": 978,
      "War": 979,
      "ce": 980,
      "ign": 981,
      "uter": 982,
      "konnte": 983,
      "Ant": 984,
      "passiert": 985,
      "od": 986,
      "agen": 987,
      "Prozent": 988,
      "meinen": 989,
      "zeit": 990,
      "ätz": 991,
      "unkt": 992,
      "Eine": 993,
      "unde": 994,
      "meisten": 995,
      "ikan": 996,
      "Millionen": 997,
      "Ch": 998,
      "während": 999,
      "essen": 1000,
      "verstehen": 1001,
      "hän": 1002,
      "innen": 1003,
      "rank": 1004,
      "weit": 1005,
      "ös": 1006,
      "Gl": 1007,
      "fall": 1008,
      "örper": 1009,
      "erste": 1010,
      "daran": 1011,
      "vier": 1012,
      "The": 1013,
      "Wo": 1014,
      "star": 1015,
      "Ihre": 1016,
      "welt": 1017,
      "zial": 1018,
      "ßer": 1019,
      "ate": 1020,
      "mensch": 1021,
      "Uni": 1022,
      "schaffen": 1023,
      "ide": 1024,
      "etwa": 1025,
      "ischer": 1026,
      "ging": 1027,
      "utz": 1028,
      "abei": 1029,
      "wort": 1030,
      "est": 1031,
      "ip": 1032,
      "warum": 1033,
      "kur": 1034,
      "ts": 1035,
      "gesehen": 1036,
      "sollte": 1037,
      "natürlich": 1038,
      "ßt": 1039,
      "ay": 1040,
      "Idee": 1041,
      "ergie": 1042,
      "sollten": 1043,
      "bs": 1044,
      "pr": 1045,
      "bekommen": 1046,
      "50": 1047,
      "Mö": 1048,
      "einander": 1049,
      "licher": 1050,
      "Schl": 1051,
      "jekt": 1052,
      "spr": 1053,
      "ang": 1054,
      "cher": 1055,
      "iere": 1056,
      "Ger": 1057,
      "schnell": 1058,
      "meinem": 1059,
      "sagt": 1060,
      "Person": 1061,
      "lichkeit": 1062,
      "Geld": 1063,
      "könnten": 1064,
      "große": 1065,
      "wollte": 1066,
      "net": 1067,
      "Raum": 1068,
      "Schu": 1069,
      "ogen": 1070,
      "ker": 1071,
      "Pl": 1072,
      "bereit": 1073,
      "ganze": 1074,
      "verl": 1075,
      "aupt": 1076,
      "yp": 1077,
      "Weg": 1078,
      "ckt": 1079,
      "schied": 1080,
      "Comp": 1081,
      "ic": 1082,
      "ziemlich": 1083,
      "sicht": 1084,
      "De": 1085,
      "ihrer": 1086,
      "if": 1087,
      "str": 1088,
      "zeigt": 1089,
      "ingt": 1090,
      "Doll": 1091,
      "bauen": 1092,
      "enz": 1093,
      "onder": 1094,
      "Inform": 1095,
      "hö": 1096,
      "Dollar": 1097,
      "Plan": 1098,
      "dabei": 1099,
      "eilen": 1100,
      "hören": 1101,
      "hunder": 1102,
      "utet": 1103,
      "Kre": 1104,
      "All": 1105,
      "fte": 1106,
      "Dank": 1107,
      "setzen": 1108,
      "gefähr": 1109,
      "Univers": 1110,
      "Bo": 1111,
      "adt": 1112,
      "kun": 1113,
      "lung": 1114,
      "ord": 1115,
      "darauf": 1116,
      "Mann": 1117,
      "Wissenschaft": 1118,
      "schlie": 1119,
      "Ja": 1120,
      "amil": 1121,
      "legen": 1122,
      "Ph": 1123,
      "utter": 1124,
      "ktur": 1125,
      "ppe": 1126,
      "brauchen": 1127,
      "Min": 1128,
      "Ende": 1129,
      "Kind": 1130,
      "wach": 1131,
      "äter": 1132,
      "Stra": 1133,
      "Qu": 1134,
      "weniger": 1135,
      "Ste": 1136,
      "reiben": 1137,
      "olit": 1138,
      "ss": 1139,
      "Technologie": 1140,
      "Mus": 1141,
      "kleinen": 1142,
      "Ma": 1143,
      "mittel": 1144,
      "fahren": 1145,
      "betr": 1146,
      "mat": 1147,
      "recht": 1148,
      "welche": 1149,
      "ativ": 1150,
      "jemand": 1151,
      "iff": 1152,
      "ommen": 1153,
      "inner": 1154,
      "Dann": 1155,
      "\".": 1156,
      "kunft": 1157,
      "dir": 1158,
      "dachte": 1159,
      "ierten": 1160,
      "tig": 1161,
      "laub": 1162,
      "US": 1163,
      "reichen": 1164,
      "bedeutet": 1165,
      "Computer": 1166,
      "tra": 1167,
      "Körper": 1168,
      "Rei": 1169,
      "bestim": 1170,
      "wand": 1171,
      "Famil": 1172,
      "Lie": 1173,
      "Mein": 1174,
      "grund": 1175,
      "unseren": 1176,
      "führen": 1177,
      "Sache": 1178,
      "orgen": 1179,
      "Möglich": 1180,
      "Spr": 1181,
      "sei": 1182,
      "asch": 1183,
      "Energie": 1184,
      "Denn": 1185,
      "statt": 1186,
      "ganis": 1187,
      "hört": 1188,
      "verwen": 1189,
      "Warum": 1190,
      "Inter": 1191,
      "äft": 1192,
      "zeich": 1193,
      "ko": 1194,
      "schle": 1195,
      "vö": 1196,
      "alten": 1197,
      "kleine": 1198,
      "ihm": 1199,
      "Spiel": 1200,
      "folg": 1201,
      "ange": 1202,
      "Seite": 1203,
      "bel": 1204,
      "fest": 1205,
      "eigentlich": 1206,
      "großen": 1207,
      "Gru": 1208,
      "Män": 1209,
      "nä": 1210,
      "Fall": 1211,
      "hel": 1212,
      "chten": 1213,
      "führt": 1214,
      "ition": 1215,
      "raft": 1216,
      "oten": 1217,
      "wenig": 1218,
      "ald": 1219,
      "let": 1220,
      "Bi": 1221,
      "Groß": 1222,
      "lange": 1223,
      "Kar": 1224,
      "Ber": 1225,
      "200": 1226,
      "häl": 1227,
      "offen": 1228,
      "liegen": 1229,
      "Viel": 1230,
      "mals": 1231,
      "jeden": 1232,
      "besonder": 1233,
      "Pr": 1234,
      "sst": 1235,
      "opf": 1236,
      "scheinlich": 1237,
      "Weise": 1238,
      "\",": 1239,
      "lin": 1240,
      "ett": 1241,
      "hoch": 1242,
      "komp": 1243,
      "ust": 1244,
      "Kom": 1245,
      "gesagt": 1246,
      "kten": 1247,
      "schön": 1248,
      "imm": 1249,
      "schaften": 1250,
      "Licht": 1251,
      "Stadt": 1252,
      "Buch": 1253,
      "lernen": 1254,
      "gemein": 1255,
      "ganzen": 1256,
      "halt": 1257,
      "Du": 1258,
      "kenn": 1259,
      "nung": 1260,
      "schauen": 1261,
      "rat": 1262,
      "amer": 1263,
      "ruck": 1264,
      "Fil": 1265,
      "keinen": 1266,
      "hätte": 1267,
      "id": 1268,
      "jen": 1269,
      "Woch": 1270,
      "fern": 1271,
      "außer": 1272,
      "klär": 1273,
      "versuchen": 1274,
      "vol": 1275,
      "dung": 1276,
      "Menge": 1277,
      "Zukunft": 1278,
      "fün": 1279,
      "wunder": 1280,
      "sah": 1281,
      "Entwick": 1282,
      "ultur": 1283,
      "ia": 1284,
      "zahl": 1285,
      "später": 1286,
      "Ort": 1287,
      "glauben": 1288,
      "Intern": 1289,
      "dlich": 1290,
      "ott": 1291,
      "stellung": 1292,
      "System": 1293,
      "sy": 1294,
      "öffent": 1295,
      "eist": 1296,
      "Bes": 1297,
      "Den": 1298,
      "Gemein": 1299,
      "ution": 1300,
      "iar": 1301,
      "rieben": 1302,
      "30": 1303,
      "Danke": 1304,
      "asse": 1305,
      "Vielen": 1306,
      "mp": 1307,
      "Son": 1308,
      "gang": 1309,
      "vielen": 1310,
      "...": 1311,
      "genommen": 1312,
      "beim": 1313,
      "undheit": 1314,
      "lex": 1315,
      "unglaub": 1316,
      "Augen": 1317,
      "Moment": 1318,
      "Ele": 1319,
      "ausen": 1320,
      "schwer": 1321,
      "lö": 1322,
      "konnten": 1323,
      "ormal": 1324,
      "ismus": 1325,
      "Verb": 1326,
      "Ha": 1327,
      "Pat": 1328,
      "Te": 1329,
      "eten": 1330,
      "wahrscheinlich": 1331,
      "ens": 1332,
      "eigenen": 1333,
      "heißt": 1334,
      "oft": 1335,
      "anden": 1336,
      "fast": 1337,
      "alität": 1338,
      "Afr": 1339,
      "tete": 1340,
      "funktioniert": 1341,
      "fünf": 1342,
      "Jetzt": 1343,
      "ard": 1344,
      "aller": 1345,
      "Milliar": 1346,
      "indem": 1347,
      "Natur": 1348,
      "deut": 1349,
      "sozial": 1350,
      "zer": 1351,
      "ße": 1352,
      "gestellt": 1353,
      "nutzen": 1354,
      "ruktur": 1355,
      "anzu": 1356,
      "gute": 1357,
      "kü": 1358,
      "verbr": 1359,
      "lo": 1360,
      "ffe": 1361,
      "jedes": 1362,
      "ändert": 1363,
      "itt": 1364,
      "iss": 1365,
      "hlt": 1366,
      "Bil": 1367,
      "Erde": 1368,
      "Gew": 1369,
      "stoff": 1370,
      "Ob": 1371,
      "anders": 1372,
      "hält": 1373,
      "Produ": 1374,
      "klar": 1375,
      "Haus": 1376,
      "Mutter": 1377,
      "spielen": 1378,
      "verschieden": 1379,
      "reis": 1380,
      "Pf": 1381,
      "wert": 1382,
      "helfen": 1383,
      "no": 1384,
      "iker": 1385,
      "Probleme": 1386,
      "Internet": 1387,
      "Vide": 1388,
      "ellschaft": 1389,
      "fä": 1390,
      "suchen": 1391,
      "Ko": 1392,
      "gst": 1393,
      "land": 1394,
      "Wahr": 1395,
      "liegt": 1396,
      "aden": 1397,
      "ammen": 1398,
      "blei": 1399,
      "At": 1400,
      "folgen": 1401,
      "Par": 1402,
      "Br": 1403,
      "ause": 1404,
      "El": 1405,
      "kel": 1406,
      "Gesundheit": 1407,
      "ED": 1408,
      "unge": 1409,
      "dent": 1410,
      "eile": 1411,
      "fort": 1412,
      "Amer": 1413,
      "rad": 1414,
      "herum": 1415,
      "eben": 1416,
      "mut": 1417,
      "richtig": 1418,
      "spe": 1419,
      "ks": 1420,
      "frü": 1421,
      "Mensch": 1422,
      "ziehen": 1423,
      "zeug": 1424,
      "wusst": 1425,
      "seiner": 1426,
      "fragen": 1427,
      "verb": 1428,
      "isches": 1429,
      "100": 1430,
      "ah": 1431,
      "erzählen": 1432,
      "Sta": 1433,
      "hinter": 1434,
      "frei": 1435,
      "satz": 1436,
      "Med": 1437,
      "nisse": 1438,
      "bo": 1439,
      "Sel": 1440,
      "eren": 1441,
      "Met": 1442,
      "Ok": 1443,
      "glichen": 1444,
      "forder": 1445,
      "produ": 1446,
      "wachsen": 1447,
      "Leu": 1448,
      "genug": 1449,
      "igt": 1450,
      "ünst": 1451,
      "isten": 1452,
      "neuen": 1453,
      "braucht": 1454,
      "Dar": 1455,
      "gramm": 1456,
      "iges": 1457,
      "unserem": 1458,
      "heiten": 1459,
      "Projekt": 1460,
      "ud": 1461,
      "zehn": 1462,
      "zentr": 1463,
      "hung": 1464,
      "chmal": 1465,
      "gangen": 1466,
      "volution": 1467,
      "ahlen": 1468,
      "verk": 1469,
      "Nicht": 1470,
      "nächsten": 1471,
      "haupt": 1472,
      "ite": 1473,
      "USA": 1474,
      "unst": 1475,
      "Form": 1476,
      "trau": 1477,
      "Rob": 1478,
      "begann": 1479,
      "Design": 1480,
      "io": 1481,
      "Gegen": 1482,
      "Lehr": 1483,
      "Res": 1484,
      "fangen": 1485,
      "ppen": 1486,
      "fre": 1487,
      "dessen": 1488,
      "fal": 1489,
      "tie": 1490,
      "ungefähr": 1491,
      "zess": 1492,
      "verändern": 1493,
      "Chin": 1494,
      "erinn": 1495,
      "ock": 1496,
      "Schw": 1497,
      "ogra": 1498,
      "Lu": 1499,
      "gehört": 1500,
      "Bür": 1501,
      "jede": 1502,
      "hme": 1503,
      "sage": 1504,
      "gleichen": 1505,
      "Fot": 1506,
      "New": 1507,
      "dre": 1508,
      "Kopf": 1509,
      "Selbst": 1510,
      "kre": 1511,
      "Mu": 1512,
      "Kunst": 1513,
      "ums": 1514,
      "rieg": 1515,
      "Forsch": 1516,
      "nt": 1517,
      "liches": 1518,
      "ritt": 1519,
      "normal": 1520,
      "umen": 1521,
      "bevor": 1522,
      "Planeten": 1523,
      "Fe": 1524,
      "Ideen": 1525,
      "Su": 1526,
      "Sy": 1527,
      "Zus": 1528,
      "Für": 1529,
      "Schule": 1530,
      "min": 1531,
      "bisschen": 1532,
      "Mater": 1533,
      "Unternehmen": 1534,
      "Fäh": 1535,
      "inz": 1536,
      "icher": 1537,
      "Leuten": 1538,
      "äre": 1539,
      "onen": 1540,
      "ktiv": 1541,
      "chn": 1542,
      "zug": 1543,
      "Musik": 1544,
      "bil": 1545,
      "frag": 1546,
      "seinen": 1547,
      "ähn": 1548,
      "sche": 1549,
      "äche": 1550,
      "itu": 1551,
      "reden": 1552,
      "Erfahr": 1553,
      "Informationen": 1554,
      "Punkt": 1555,
      "asst": 1556,
      "sagten": 1557,
      "TED": 1558,
      "bekann": 1559,
      "falls": 1560,
      "Vort": 1561,
      "Wor": 1562,
      "hol": 1563,
      "itzen": 1564,
      "To": 1565,
      "Mod": 1566,
      "überall": 1567,
      "Exper": 1568,
      "igkeiten": 1569,
      "Wirtschaft": 1570,
      "raum": 1571,
      "ädchen": 1572,
      "Meine": 1573,
      "erkennen": 1574,
      "Arten": 1575,
      "af": 1576,
      "bit": 1577,
      "rag": 1578,
      "lä": 1579,
      "angen": 1580,
      "teilen": 1581,
      "llig": 1582,
      "Lin": 1583,
      "oben": 1584,
      "pen": 1585,
      "Fragen": 1586,
      "län": 1587,
      "Pu": 1588,
      "fand": 1589,
      "entwickelt": 1590,
      "ome": 1591,
      "gesam": 1592,
      "findet": 1593,
      "Antwort": 1594,
      "hundert": 1595,
      "Milliarden": 1596,
      "lern": 1597,
      "utzt": 1598,
      "Bet": 1599,
      "euch": 1600,
      "Di": 1601,
      "bau": 1602,
      "bet": 1603,
      "schwier": 1604,
      "nennen": 1605,
      "chs": 1606,
      "darum": 1607,
      "Männer": 1608,
      "namen": 1609,
      "Gott": 1610,
      "Gebäu": 1611,
      "Mädchen": 1612,
      "musste": 1613,
      "ihrem": 1614,
      "15": 1615,
      "Dieses": 1616,
      "dich": 1617,
      "ienten": 1618,
      "ühr": 1619,
      "Glück": 1620,
      "Bü": 1621,
      "wirtschaft": 1622,
      "Netz": 1623,
      "Geschichten": 1624,
      "kamen": 1625,
      "Zwei": 1626,
      "schau": 1627,
      "arbeitet": 1628,
      "zept": 1629,
      "llt": 1630,
      "Afrika": 1631,
      "Jo": 1632,
      "Kön": 1633,
      "dest": 1634,
      "anderes": 1635,
      "fang": 1636,
      "großart": 1637,
      "izin": 1638,
      "Entschei": 1639,
      "bereits": 1640,
      "richten": 1641,
      "Richt": 1642,
      "bi": 1643,
      "entde": 1644,
      "machte": 1645,
      "glück": 1646,
      "Zusammen": 1647,
      "mag": 1648,
      "Auto": 1649,
      "Video": 1650,
      "Lös": 1651,
      "nahmen": 1652,
      "Nein": 1653,
      "Minuten": 1654,
      "mo": 1655,
      "gung": 1656,
      "mun": 1657,
      "immt": 1658,
      "sk": 1659,
      "erklär": 1660,
      "Kor": 1661,
      "erreichen": 1662,
      "aben": 1663,
      "Gesellschaft": 1664,
      "auszu": 1665,
      "Familie": 1666,
      "besonders": 1667,
      "Krank": 1668,
      "mm": 1669,
      "öhn": 1670,
      "Str": 1671,
      "Verhalten": 1672,
      "verschiedene": 1673,
      "alis": 1674,
      "ilfe": 1675,
      "itz": 1676,
      "Beweg": 1677,
      "rieb": 1678,
      "hätten": 1679,
      "namens": 1680,
      "leb": 1681,
      "dau": 1682,
      "Stück": 1683,
      "wär": 1684,
      "benutzen": 1685,
      "treffen": 1686,
      "orden": 1687,
      "Gruppe": 1688,
      "bild": 1689,
      "Macht": 1690,
      "seinem": 1691,
      "Unser": 1692,
      "gerne": 1693,
      "ret": 1694,
      "Fol": 1695,
      "einigen": 1696,
      "Fir": 1697,
      "Oder": 1698,
      "werk": 1699,
      "Ur": 1700,
      "Robo": 1701,
      "Indien": 1702,
      "Far": 1703,
      "euer": 1704,
      "indung": 1705,
      "ausge": 1706,
      "Vater": 1707,
      "drück": 1708,
      "aun": 1709,
      "darin": 1710,
      "Vielleicht": 1711,
      "langen": 1712,
      "entwickeln": 1713,
      "Co": 1714,
      "Organis": 1715,
      "prä": 1716,
      "stütz": 1717,
      "Bilder": 1718,
      "Lei": 1719,
      "Wort": 1720,
      "co": 1721,
      "Am": 1722,
      "gefunden": 1723,
      "Herz": 1724,
      "Weil": 1725,
      "wissenschaft": 1726,
      "kä": 1727,
      "akter": 1728,
      "Angst": 1729,
      "bewegen": 1730,
      "Ergeb": 1731,
      "glob": 1732,
      "hle": 1733,
      "cke": 1734,
      "Patienten": 1735,
      "Gefühl": 1736,
      "sor": 1737,
      "stra": 1738,
      "Doch": 1739,
      "fühlen": 1740,
      "scheiden": 1741,
      "Kultur": 1742,
      "ßlich": 1743,
      "hler": 1744,
      "jedem": 1745,
      "ries": 1746,
      "geln": 1747,
      "tausen": 1748,
      "bare": 1749,
      "mar": 1750,
      "Flug": 1751,
      "lker": 1752,
      "Durch": 1753,
      "Film": 1754,
      "Oh": 1755,
      "Sprache": 1756,
      "Masch": 1757,
      "sechs": 1758,
      "gebaut": 1759,
      "Stunden": 1760,
      "Eltern": 1761,
      "gewöhn": 1762,
      "ans": 1763,
      "Dem": 1764,
      "genann": 1765,
      "Gedan": 1766,
      "Spe": 1767,
      "Sü": 1768,
      "bracht": 1769,
      "Luft": 1770,
      "ume": 1771,
      "Regierung": 1772,
      "vorstellen": 1773,
      "punkt": 1774,
      "erhalten": 1775,
      "ings": 1776,
      "polit": 1777,
      "Eigen": 1778,
      "esse": 1779,
      "Freund": 1780,
      "gal": 1781,
      "sych": 1782,
      "ase": 1783,
      "ikro": 1784,
      "lebt": 1785,
      "Schul": 1786,
      "vorher": 1787,
      "bestimm": 1788,
      "Gener": 1789,
      "40": 1790,
      "Okay": 1791,
      "Möglichkeit": 1792,
      "besten": 1793,
      "ium": 1794,
      "gaben": 1795,
      "Fin": 1796,
      "blick": 1797,
      "Bere": 1798,
      "Part": 1799,
      "jeman": 1800,
      "ständig": 1801,
      "irgendwie": 1802,
      "grün": 1803,
      "iken": 1804,
      "verschiedenen": 1805,
      "gern": 1806,
      "han": 1807,
      "Roboter": 1808,
      "eich": 1809,
      "gte": 1810,
      "ahn": 1811,
      "bie": 1812,
      "ider": 1813,
      "standen": 1814,
      "Sicher": 1815,
      "zä": 1816,
      "Rück": 1817,
      "ron": 1818,
      "urop": 1819,
      "beiden": 1820,
      "manchmal": 1821,
      "Veränder": 1822,
      "unterschied": 1823,
      "üt": 1824,
      "ständ": 1825,
      "sön": 1826,
      "techn": 1827,
      "stens": 1828,
      "wollten": 1829,
      "okrat": 1830,
      "Bereich": 1831,
      "Städ": 1832,
      "lösen": 1833,
      "tes": 1834,
      "bemer": 1835,
      "Bezie": 1836,
      "Grün": 1837,
      "schreiben": 1838,
      "getan": 1839,
      "äten": 1840,
      "ank": 1841,
      "aufzu": 1842,
      "menschlichen": 1843,
      "Na": 1844,
      "Yor": 1845,
      "samm": 1846,
      "erwar": 1847,
      "fän": 1848,
      "tragen": 1849,
      "ante": 1850,
      "are": 1851,
      "einzige": 1852,
      "Kur": 1853,
      "verändert": 1854,
      "Po": 1855,
      "verwenden": 1856,
      "ehmen": 1857,
      "Sol": 1858,
      "nämlich": 1859,
      "Neu": 1860,
      "hiel": 1861,
      "zieren": 1862,
      "Gesicht": 1863,
      "Sinn": 1864,
      "tens": 1865,
      "Fahr": 1866,
      "Hause": 1867,
      "enzen": 1868,
      "ure": 1869,
      "blik": 1870,
      "aktion": 1871,
      "vest": 1872,
      "Stim": 1873,
      "heut": 1874,
      "kurz": 1875,
      "Sachen": 1876,
      "Meer": 1877,
      "60": 1878,
      "affen": 1879,
      "gabe": 1880,
      "18": 1881,
      "deren": 1882,
      "NA": 1883,
      "Hö": 1884,
      "stellte": 1885,
      "laufen": 1886,
      "zin": 1887,
      "eher": 1888,
      "system": 1889,
      "bringt": 1890,
      "häu": 1891,
      "Bed": 1892,
      "China": 1893,
      "Ro": 1894,
      "beginnen": 1895,
      "unglaublich": 1896,
      "Gebäude": 1897,
      "Arch": 1898,
      "welch": 1899,
      "Gleich": 1900,
      "innerhalb": 1901,
      "bed": 1902,
      "Ziel": 1903,
      "Werk": 1904,
      "Krebs": 1905,
      "one": 1906,
      "Dieser": 1907,
      "reifen": 1908,
      "erweise": 1909,
      "gebracht": 1910,
      "sent": 1911,
      "Kindern": 1912,
      "merk": 1913,
      "gemeinsam": 1914,
      "Bau": 1915,
      "He": 1916,
      "dungen": 1917,
      "inen": 1918,
      "überhaupt": 1919,
      "ranken": 1920,
      "Bab": 1921,
      "Chr": 1922,
      "Lab": 1923,
      "Länder": 1924,
      "beob": 1925,
      "häng": 1926,
      "läu": 1927,
      "omen": 1928,
      "zustellen": 1929,
      "reicht": 1930,
      "griff": 1931,
      "lle": 1932,
      "zun": 1933,
      "einzel": 1934,
      "Heraus": 1935,
      "denten": 1936,
      "lässt": 1937,
      "eins": 1938,
      "onnen": 1939,
      "gegeben": 1940,
      "scheint": 1941,
      "Material": 1942,
      "fäh": 1943,
      "rot": 1944,
      "Krieg": 1945,
      "Mat": 1946,
      "uß": 1947,
      "hemat": 1948,
      "kennt": 1949,
      "haus": 1950,
      "Umwelt": 1951,
      "fert": 1952,
      "jähr": 1953,
      "berfl": 1954,
      "Wirk": 1955,
      "tu": 1956,
      "Nacht": 1957,
      "versucht": 1958,
      "wusste": 1959,
      "kehr": 1960,
      "Kam": 1961,
      "kleiner": 1962,
      "Prozess": 1963,
      "lieben": 1964,
      "Entwicklung": 1965,
      "ffekt": 1966,
      "ivi": 1967,
      "bleiben": 1968,
      "zwar": 1969,
      "erzeu": 1970,
      "Herausforder": 1971,
      "tem": 1972,
      "Rest": 1973,
      "allem": 1974,
      "Lage": 1975,
      "nimmt": 1976,
      "iet": 1977,
      "nahm": 1978,
      "völker": 1979,
      "Che": 1980,
      "eig": 1981,
      "schließlich": 1982,
      "Lehrer": 1983,
      "Inst": 1984,
      "Prot": 1985,
      "mögen": 1986,
      "Universum": 1987,
      "Stellen": 1988,
      "Publik": 1989,
      "Pol": 1990,
      "Anfang": 1991,
      "sterben": 1992,
      "fanden": 1993,
      "wohn": 1994,
      "nahme": 1995,
      "Wochen": 1996,
      "Frei": 1997,
      "Pap": 1998,
      "ont": 1999,
      "ital": 2000,
      "Kap": 2001,
      "Prä": 2002,
      "orie": 2003,
      "lesen": 2004,
      "bewusst": 2005,
      "80": 2006,
      "Zum": 2007,
      "ras": 2008,
      "ative": 2009,
      "reg": 2010,
      "si": 2011,
      "haft": 2012,
      "Erfahrung": 2013,
      "Experim": 2014,
      "Essen": 2015,
      "amerikan": 2016,
      "uren": 2017,
      "baren": 2018,
      "erf": 2019,
      "Dam": 2020,
      "Tier": 2021,
      "unten": 2022,
      "mussten": 2023,
      "ument": 2024,
      "isk": 2025,
      "meines": 2026,
      "Geschäft": 2027,
      "uer": 2028,
      "alter": 2029,
      "auft": 2030,
      "Tiere": 2031,
      "sätz": 2032,
      "ötz": 2033,
      "tell": 2034,
      "Dingen": 2035,
      "arten": 2036,
      "Tages": 2037,
      "12": 2038,
      "arbeit": 2039,
      "elten": 2040,
      "Mittel": 2041,
      "heim": 2042,
      "Sicherheit": 2043,
      "eitet": 2044,
      "dete": 2045,
      "langsam": 2046,
      "Freunde": 2047,
      "interessant": 2048,
      "spir": 2049,
      "möglichen": 2050,
      "nächste": 2051,
      "Struktur": 2052,
      "weitere": 2053,
      "letzte": 2054,
      "Situ": 2055,
      "teten": 2056,
      "tut": 2057,
      "Klim": 2058,
      "menschliche": 2059,
      "bald": 2060,
      "exist": 2061,
      "Markt": 2062,
      "Denken": 2063,
      "Ist": 2064,
      "tigen": 2065,
      "anten": 2066,
      "elig": 2067,
      "rom": 2068,
      "Mikro": 2069,
      "par": 2070,
      "rum": 2071,
      "stet": 2072,
      "gleiche": 2073,
      "einfl": 2074,
      "solche": 2075,
      "iver": 2076,
      "schick": 2077,
      "plan": 2078,
      "sph": 2079,
      "ational": 2080,
      "rieden": 2081,
      "antwort": 2082,
      "iziert": 2083,
      "treten": 2084,
      "Möglichkeiten": 2085,
      "Typ": 2086,
      "gesetzt": 2087,
      "ations": 2088,
      "erstaun": 2089,
      "Verein": 2090,
      "direkt": 2091,
      "Ster": 2092,
      "druck": 2093,
      "fel": 2094,
      "eigene": 2095,
      "Grunde": 2096,
      "spiele": 2097,
      "Publikum": 2098,
      "Öl": 2099,
      "ritte": 2100,
      "hervor": 2101,
      "Team": 2102,
      "falsch": 2103,
      "erv": 2104,
      "absol": 2105,
      "worden": 2106,
      "Lassen": 2107,
      "Tran": 2108,
      "zogen": 2109,
      "itze": 2110,
      "behand": 2111,
      "York": 2112,
      "kaufen": 2113,
      "wesen": 2114,
      "ersch": 2115,
      "ächst": 2116,
      "antwor": 2117,
      "fragte": 2118,
      "Sk": 2119,
      "geführt": 2120,
      "rech": 2121,
      "Gedanken": 2122,
      "jedoch": 2123,
      "Polit": 2124,
      "ib": 2125,
      "gefühl": 2126,
      "igten": 2127,
      "Unterschied": 2128,
      "Haupt": 2129,
      "ände": 2130,
      "anderer": 2131,
      "damals": 2132,
      "izieren": 2133,
      "Boden": 2134,
      "Modell": 2135,
      "ager": 2136,
      "wären": 2137,
      "Em": 2138,
      "Hilfe": 2139,
      "Wä": 2140,
      "ala": 2141,
      "trä": 2142,
      "sichtlich": 2143,
      "einzu": 2144,
      "achtet": 2145,
      "weisen": 2146,
      "obwohl": 2147,
      "kontro": 2148,
      "Elekt": 2149,
      "Go": 2150,
      "ient": 2151,
      "schnitt": 2152,
      "Job": 2153,
      "err": 2154,
      "Sek": 2155,
      "Kü": 2156,
      "bas": 2157,
      "entscheiden": 2158,
      "Namen": 2159,
      "völlig": 2160,
      "inne": 2161,
      "verbesser": 2162,
      "cker": 2163,
      "Thema": 2164,
      "Staaten": 2165,
      "ötzlich": 2166,
      "Fort": 2167,
      "lungs": 2168,
      "enden": 2169,
      "niemand": 2170,
      "Ho": 2171,
      "liebe": 2172,
      "innt": 2173,
      "Woche": 2174,
      "Ru": 2175,
      "Wand": 2176,
      "licht": 2177,
      "erlau": 2178,
      "tief": 2179,
      "gro": 2180,
      "line": 2181,
      "elte": 2182,
      "Kranken": 2183,
      "Komp": 2184,
      "ve": 2185,
      "wicht": 2186,
      "ucht": 2187,
      "iven": 2188,
      "selben": 2189,
      "Kat": 2190,
      "besteht": 2191,
      "komplet": 2192,
      "entfern": 2193,
      "gelern": 2194,
      "ologien": 2195,
      "ysteme": 2196,
      "größte": 2197,
      "Tage": 2198,
      "krank": 2199,
      "pe": 2200,
      "aren": 2201,
      "lanzen": 2202,
      "abhäng": 2203,
      "spro": 2204,
      "genauso": 2205,
      "Monate": 2206,
      "Viele": 2207,
      "Zahl": 2208,
      "sollen": 2209,
      "ikaner": 2210,
      "trotz": 2211,
      "Oze": 2212,
      "Neur": 2213,
      "betrachten": 2214,
      "wann": 2215,
      "funktionieren": 2216,
      "fliegen": 2217,
      "cen": 2218,
      "Liebe": 2219,
      "schlecht": 2220,
      "ograf": 2221,
      "Bewegung": 2222,
      "bung": 2223,
      "scht": 2224,
      "Lösung": 2225,
      "Nahr": 2226,
      "zuvor": 2227,
      "Erfolg": 2228,
      "gebung": 2229,
      "Kont": 2230,
      "größten": 2231,
      "yn": 2232,
      "Labor": 2233,
      "Kraft": 2234,
      "Zellen": 2235,
      "Wahl": 2236,
      "hil": 2237,
      "werfen": 2238,
      "opp": 2239,
      "persön": 2240,
      "Medik": 2241,
      "stär": 2242,
      "ament": 2243,
      "agieren": 2244,
      "erstör": 2245,
      "CA": 2246,
      "Ländern": 2247,
      "Fern": 2248,
      "drau": 2249,
      "zü": 2250,
      "sehe": 2251,
      "schwierig": 2252,
      "win": 2253,
      "größer": 2254,
      "lossen": 2255,
      "ifft": 2256,
      "urs": 2257,
      "osit": 2258,
      "komplex": 2259,
      "Tats": 2260,
      "vis": 2261,
      "schließen": 2262,
      "Test": 2263,
      "sieben": 2264,
      "Autos": 2265,
      "stark": 2266,
      "nov": 2267,
      "verbunden": 2268,
      "Gol": 2269,
      "Mil": 2270,
      "ca": 2271,
      "Versuch": 2272,
      "seln": 2273,
      "Gemeinschaft": 2274,
      "fas": 2275,
      "benö": 2276,
      "Familien": 2277,
      "Archite": 2278,
      "Innov": 2279,
      "Programm": 2280,
      "Heute": 2281,
      "Ihren": 2282,
      "unseres": 2283,
      "zweite": 2284,
      "kosten": 2285,
      "gelernt": 2286,
      "kor": 2287,
      "kraft": 2288,
      "med": 2289,
      "Engl": 2290,
      "samkeit": 2291,
      "Wissenschaftler": 2292,
      "rakt": 2293,
      "Unsere": 2294,
      "els": 2295,
      "weder": 2296,
      "gewesen": 2297,
      "telle": 2298,
      "Sehen": 2299,
      "telligen": 2300,
      "Vir": 2301,
      "Fähigkeit": 2302,
      "ünstler": 2303,
      "welches": 2304,
      "Hoff": 2305,
      "setzt": 2306,
      "bitte": 2307,
      "ged": 2308,
      "wasser": 2309,
      "herauszu": 2310,
      "Eis": 2311,
      "Tr": 2312,
      "mä": 2313,
      "stie": 2314,
      "Stand": 2315,
      "stimmt": 2316,
      "schätz": 2317,
      "geboren": 2318,
      "Jeder": 2319,
      "Wert": 2320,
      "messen": 2321,
      "spekt": 2322,
      "glücklich": 2323,
      "berfläche": 2324,
      "mü": 2325,
      "jekte": 2326,
      "echt": 2327,
      "versch": 2328,
      "Blut": 2329,
      "90": 2330,
      "Do": 2331,
      "schwar": 2332,
      "ware": 2333,
      "Ander": 2334,
      "inzip": 2335,
      "draußen": 2336,
      "ond": 2337,
      "beeinfl": 2338,
      "zeuge": 2339,
      "Klima": 2340,
      "atten": 2341,
      "fluss": 2342,
      "Studenten": 2343,
      "Bru": 2344,
      "Is": 2345,
      "Är": 2346,
      "Alter": 2347,
      "erinnern": 2348,
      "Muster": 2349,
      "Et": 2350,
      "hast": 2351,
      "to": 2352,
      "legt": 2353,
      "Bedeut": 2354,
      "prochen": 2355,
      "sprach": 2356,
      "25": 2357,
      "Natürlich": 2358,
      "Europ": 2359,
      "iko": 2360,
      "ielle": 2361,
      "ikal": 2362,
      "Medien": 2363,
      "Bürger": 2364,
      "völkerung": 2365,
      "buch": 2366,
      "ille": 2367,
      "holen": 2368,
      "Char": 2369,
      "Alles": 2370,
      "Hin": 2371,
      "lagen": 2372,
      "erschaffen": 2373,
      "imp": 2374,
      "Metho": 2375,
      "gliche": 2376,
      "elbe": 2377,
      "daten": 2378,
      "Eben": 2379,
      "tag": 2380,
      "länger": 2381,
      "Führ": 2382,
      "Gra": 2383,
      "rän": 2384,
      "tö": 2385,
      "Verbindung": 2386,
      "az": 2387,
      "tat": 2388,
      "Alle": 2389,
      "Größ": 2390,
      "Technologien": 2391,
      "beeinflus": 2392,
      "aussehen": 2393,
      "Ozean": 2394,
      "Gut": 2395,
      "schrei": 2396,
      "Wach": 2397,
      "ity": 2398,
      "Technik": 2399,
      "gegenüber": 2400,
      "erklären": 2401,
      "fäl": 2402,
      "hne": 2403,
      "erfolg": 2404,
      "stum": 2405,
      "Schritt": 2406,
      "Recht": 2407,
      "zeige": 2408,
      "Reihe": 2409,
      "Jahrhundert": 2410,
      "Kontro": 2411,
      "passen": 2412,
      "konzentr": 2413,
      "passieren": 2414,
      "Ra": 2415,
      "toll": 2416,
      "verschw": 2417,
      "rop": 2418,
      "geworden": 2419,
      "weis": 2420,
      "end": 2421,
      "schu": 2422,
      "Platz": 2423,
      "Wahrheit": 2424,
      "Tatsache": 2425,
      "unk": 2426,
      "spricht": 2427,
      "Blick": 2428,
      "jemals": 2429,
      "mache": 2430,
      "sonst": 2431,
      "gewalt": 2432,
      "Ris": 2433,
      "brachte": 2434,
      "daraus": 2435,
      "rift": 2436,
      "Richtung": 2437,
      "bilden": 2438,
      "Zent": 2439,
      "bist": 2440,
      "för": 2441,
      "gesprochen": 2442,
      "Forschung": 2443,
      "Mag": 2444,
      "Tele": 2445,
      "gingen": 2446,
      "moder": 2447,
      "tage": 2448,
      "übr": 2449,
      "gessen": 2450,
      "Hei": 2451,
      "schrieb": 2452,
      "organis": 2453,
      "verbin": 2454,
      "neben": 2455,
      "zellen": 2456,
      "gezeigt": 2457,
      "miteinander": 2458,
      "unterstütz": 2459,
      "ividu": 2460,
      "oral": 2461,
      "olz": 2462,
      "Anzahl": 2463,
      "möchten": 2464,
      "ativen": 2465,
